[
  {
    "_id": "63f24c1aaa860750000659f4",
    "Navn": "Mont Matre",
    "Adresse": "Parvis du Sacré-Coeur - 75018 Paris. Montmartre - La Chapelle - 18e Arrondissement.",
    "Beskrivelse": "Det charmerende område Montmartre (også kendt som \"La Butte\"), der ligger i det 18. arrondissement, er en tidligere kunstnerlandsby, hvor Picasso og Dalí engang boede, og hjemsted for den karakteristiske Sacré-Cœur-basilika.",
    "By": "Paris",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659f5",
    "Navn": "Louvre",
    "Adresse": "Rue de Rivoli, 75001 Paris, Frankrig",
    "Beskrivelse": "Louvre er et kolossalt museum i Paris. Bygningen blev opført i 1190 af kong Filip 2. August som fæstning for at beskytte Paris mod angreb nordfra.",
    "By": "Paris",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659f6",
    "Navn": "Picnic ved Eiffeltårnet",
    "Adresse": "Champ de Mars, 5 Av. Anatole France, 75007 Paris, Frankrig",
    "Beskrivelse": "Køb en lækker picninc kurv og nyd den foran Eiffeltårnet i parken.",
    "By": "Paris",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659f7",
    "Navn": "Picasso museum",
    "Adresse": "5 Rue de Thorigny, 75003 Paris, Frankrig",
    "Beskrivelse": "Et kunstgalleri beliggende i Hôtel Salé i rue de Thorigny, i Marais-distriktet i Paris, Frankrig, dedikeret til den spanske kunstner Pablo Picassos arbejde.",
    "By": "Paris",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659f8",
    "Navn": "Galeries Lafayette rooftop",
    "Adresse": "40 Bd Haussmann, 75009 Paris, Frankrig",
    "Beskrivelse": "Galeries Lafayette er en eksklusiv fransk stormagasinkæde, den største i Europa. Nyd udsigten fra toppen af centeret.",
    "By": "Paris",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659f9",
    "Navn": "Frameless lnd",
    "Adresse": "Frameless, 6 Marble Arch, London W1H 7AP",
    "Beskrivelse": "Immersive exhibition has made its way ind Marble Arch. It is one of the the most sophisticated digital art exhibition in London.",
    "By": "London",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659fa",
    "Navn": "We Are Fairgame",
    "Adresse": "25-35 Fishermans walk",
    "Beskrivelse": "Immersive fairground in London. With games taking inspiration from a funfair but with a unique twist of innovation.",
    "By": "London",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659fb",
    "Navn": "Big Ben",
    "Adresse": "London SW1A 0AA, Storbritannien",
    "Beskrivelse": "One of the most classical monuments in London is always a must see. Det er det man kalder den største klokke i Westminster Palace i London.",
    "By": "London",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659fc",
    "Navn": "London Eye",
    "Adresse": "Riverside Building, County Hall, London SE1 7PB, Storbritannien",
    "Beskrivelse": "Tag en tur i et af verdens højeste pariserhjul og nyd en overvældende udsigt over London.",
    "By": "London",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659fd",
    "Navn": "Tiergarten",
    "Adresse": "",
    "Beskrivelse": "Tiergarten er en stor park i midten af Berlin, der er en populær destination for både lokale og turister. Parken er hjemsted for en række søer, grønne områder, træer og skulpturer, og det er også et ideelt sted til afslapning og picnic. Du skal gå en tur i Tiergarten, fordi det er en dejlig måde at opleve den grønne side af Berlin på, og det er også en god mulighed for at komme væk fra den hektiske byatmosfære.",
    "By": "Berlin",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659fe",
    "Navn": "Markthalle IX",
    "Adresse": "",
    "Beskrivelse": "En åben food hall i Berlin, der huser et stort udvalg af madboder med international mad. Hallen er en af ​​Berlins mest populære madmarkeder, og du kan finde alt fra lokal tysk mad til street food retter fra hele verden. Markthalle IX er et besøg værd fordi det er en unik mulighed for at opleve Berlins food scene og smage på noget af det bedste mad i byen.",
    "By": "Berlin",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa860750000659ff",
    "Navn": "Memorial to the Murdered Jews of Europe and Information Center",
    "Adresse": "Cora-Berliner-Straße 1, 10117 Berlin, Tyskland",
    "Beskrivelse": "Et mindesmærke og informationscenter dedikeret til at mindes de millioner af jøder, der blev dræbt under Holocaust. Memorialet består af 2711 stålkolonner, der symboliserer gravsteder, og en indre plaza, der lægger vægt på jødernes historie. Memorial to the Murdered Jews of Europe and Information Center er en vigtig del af Berlins historie og en mulighed for at lære om de grusomme begivenheder, der fandt sted under Holocaust.",
    "By": "Berlin",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a00",
    "Navn": "Potsdamer Platz",
    "Adresse": "",
    "Beskrivelse": "Potsdamer Platz er en stor plads i midten af ​​Berlin, der blev genopbygget efter Berlinmurens fald og er nu hjemsted for et stort udvalg af butikker, restauranter, biografer og kulturinstitutioner. Pladsen er også kendt for sit unikke arkitektoniske design og moderne bygninger. Du bør besøge Potsdamer Platz, fordi det er en af ​​Berlins mest livlige områder, og det er også en mulighed for at opleve nogle af de mest interessante arkitektoniske bygninger i byen.",
    "By": "Berlin",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a01",
    "Navn": "Brandenburger Tor",
    "Adresse": "",
    "Beskrivelse": "Brandenburger Tor er en af ​​Berlins mest ikoniske landemærker og har været en central del af byens historie i over 200 år. Det er et symbol på den tyske hovedstad og er blevet brugt til en række vigtige begivenheder, herunder den tyske genforening i 1990. Det er en imponerende triumfport med en statue af Victoria, den romerske sejrsgudinde, på toppen. Brandenburger Tor er en af ​​Berlins mest anerkendte seværdigheder og en mulighed for at opleve en vigtig del af byens historie og kultur.",
    "By": "Berlin",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a02",
    "Navn": "Frida Kahlo Museum",
    "Adresse": "Londres 247, Del Carmen, Coyoacán, 04100 Ciudad de México, CDMX, Mexico",
    "Beskrivelse": "Frida Kahlo-museet, også kendt som det blå hus for strukturens koboltblå vægge, er et historisk husmuseum og kunstmuseum dedikeret til den mexicanske kunstner Frida Kahlos liv og arbejde.",
    "By": "Mexico City",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a03",
    "Navn": "Pyramiderne",
    "Adresse": "55800 San Juan Teotihuacán, State of Mexico, Mexico",
    "Beskrivelse": "Der er to hovedpyramider (månens pyramide i den nordlige ende af stedet og solens større pyramide i midten, samt masser af andre mindre pyramider og bygninger at udforske.",
    "By": "Mexico City",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a04",
    "Navn": "Condesa (Avenida Amsterdam)",
    "Adresse": "",
    "Beskrivelse": "Brede alléer, statelige palæer i jugendstil og velholdte art deco-lejlighedskomplekser giver det smarte La Condesa en tydelig europæisk stemning.",
    "By": "Mexico City",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a05",
    "Navn": "Polanco",
    "Adresse": "",
    "Beskrivelse": "Verdensberømte brands og eksklusive, internationale restauranter ligger side om side på Avenida Presidente Masaryk, der er den førende shoppinggade i hjertet af dette prestigefyldte kvarter. I de grønne sidegader findes der genopførte, spanske koloni-palæer og luksuslejligheder.",
    "By": "Mexico City",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a06",
    "Navn": "Museo Tamayo Arte Contemporáneo",
    "Adresse": "",
    "Beskrivelse": "Tamayo er et offentligt museum for samtidskunst beliggende i Mexico Citys Chapultepec Park, der producerer samtidskunstudstillinger ved hjælp af sin samling af moderne og samtidskunst samt kunstværker fra samlingen af ​​dets grundlægger, kunstneren Rufino Tamayo.",
    "By": "Mexico City",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a07",
    "Navn": "Staten Island",
    "Adresse": "",
    "Beskrivelse": "Staten Island er en ø i New York, der skiller sig ud fra de andre boroughs med sin rolige atmosfære og naturskønne omgivelser. Det er den mindste og mindst befolkede af byens fem boroughs, og en besøgstur hertil vil give dig mulighed for at trække vejret og opleve en anden side af New York.",
    "By": "New York",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a08",
    "Navn": "Central Park",
    "Adresse": "",
    "Beskrivelse": "Central Park i midten af Manhattan i New York er et af verdens mest ikoniske og besøgte grønne områder. Her finder du alt fra idylliske søer og grønne områder til musik- og teaterforestillinger, restauranter og meget mere. Det er en destination, der tiltrækker millioner af besøgende årligt, og en oplevelse, du ikke bør gå glip af, når du besøger New York City.",
    "By": "New York",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a09",
    "Navn": "Brooklyn Bridge",
    "Adresse": "",
    "Beskrivelse": "Brooklyn Bridge forbinder Brooklyn med Manhattan og er en af USA's ældste suspension broer. Det er et ikonisk landemærke i New York, der byder på spektakulære udsigter over byen og East River. En gåtur over Brooklyn Bridge vil give dig mulighed for at opleve byens historie og få en unik oplevelse i processen.",
    "By": "New York",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a0a",
    "Navn": "Pier 57",
    "Adresse": "",
    "Beskrivelse": "Pier 57 i Hudson River er et livligt turistmål, der også fungerer som base for sightseeing-både og ferries. Du kan opleve den pulserende havneatmosfære og tage ture til populære destinationer langs floden, herunder Statue of Liberty og andre ikoniske seværdigheder.",
    "By": "New York",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a0b",
    "Navn": "Times Square",
    "Adresse": "",
    "Beskrivelse": "Times Square er et verdensberømt samlingspunkt for turister og lokalbefolkningen. Det er kendt for sine lysende skilte og spektakulære reklameopslag, og er altid fyldt med liv og energi. Her kan du opleve en af verdens mest pulserende bydele og få en unik oplevelse i denne legendariske destination, som tiltrækker millioner af besøgende hvert år. En tur til Times Square vil give dig mulighed for at opleve denne fantastiske by på nærmeste hold og få en oplevelse, du sent vil glemme.",
    "By": "New York",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a0c",
    "Navn": "Gardens by the Bay",
    "Adresse": "18 Marina Gardens Dr, Singapore 018953",
    "Beskrivelse": "Gardens by the Bay er en ting man ikke må gå glip af. Her kan du oplevelse Singapores hovedattraktion. Gardens by the Bay er den smukke have der er fyldt med grønne områder med stier, planter, blomster, skulpturer og kunstige vandfald. Haven er især kendt for sine enorme kunstige supertræer der er helt op til 50 meter høje. Der er endda gratis entre til haven.",
    "By": "Singapore",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a0d",
    "Navn": "Merlion Park",
    "Adresse": "1 Fullerton Rd, Singapore 049213",
    "Beskrivelse": "I Merlion Park kan du opleve den ikoniske Merlion-statue der er Singapores officielle maskot. Statuen er 8,6 meter høj og er en mystisk blanding mellem en fisk og et løvehoved. Statuen symbolisere Singapores fortid som en fiskerlandsby og nutid som en moderne metropol.",
    "By": "Singapore",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a0e",
    "Navn": "Marina Bay Sands",
    "Adresse": "10 Bayfront Ave, Singapore 018956",
    "Beskrivelse": "En anden af de største seværdigheder i Singapore er Marina Bay Sands ekstreme hotel der blev bygget i 2010, og lige siden været en af byens største vartegn. På hotellet kan du opleve verdens største infinity pool som befinder sig 200m over jordens overflade. Derudover kan du også opleve det store shoppingcenter der består af blandt andet 270 butikker og restauranter.",
    "By": "Singapore",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a0f",
    "Navn": "Wonder Full",
    "Adresse": "2 Bayfront Ave, Singapore 018972",
    "Beskrivelse": "Hver aften ved Marina Bay Sands kan man opleve Wonder Full Showet, som er et stort lys, lys og vandshow, som lyser hele byen op med blandt andet laser, røgmaskiner og vandkanoner. Showet varer i 15 min og finder sted hver aften alle ugens dage kl. 20.00 og 21.30 samt kl. 23.00 på fredage og lørdage.",
    "By": "Singapore",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a10",
    "Navn": "Singapore flyer",
    "Adresse": "30 Raffles Ave., Singapore 039803",
    "Beskrivelse": "Ved Marina Bay belligger Singapore flyer som er et af verdens største pariserhjul.Hjulet er 165 meter høj hvilket resulterer i 360 grader panorama udsigt ud over byen. Oplevelsen tager 30 min at køre hele vejen rundt.",
    "By": "Singapore",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a11",
    "Navn": "Grand palace",
    "Adresse": "Na Phra Lan Rd, Phra Borom Maha Ratchawang, Phra Nakhon, Bangkok 10200, Thailand",
    "Beskrivelse": "Skulle man nøjes med kun at besøge et enkelt historisk sted i thailand, så lad det da være The grand palace. Et historisk monument som bringer skam over det meste af den moderne arkitektur. Bygget i 1782, var the grand palace opholdsstedet for den royale familie, og bliver til dags dato stadig benyttet til forskellige cermonie. Dæk kroppen til når du besøger det allerhelligste.",
    "By": "Bangkok",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a12",
    "Navn": "Wat Pho",
    "Adresse": "2 Sanam Chai Rd, Phra Borom Maha Ratchawang, Phra Nakhon, Bangkok 10200, Thailand",
    "Beskrivelse": "Lokaliseret syd for The grand Palace, befinder Wat Pho sig. Wat pho er en seværdighed man benytter sine fødder ved, og skal være klar til at bevæge sig. Templet blev bygget af kong Rama 1. og er uden sammenligning det ældste tempel, arpotek og universitet i Thailand.",
    "By": "Bangkok",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a13",
    "Navn": "Wat Arun",
    "Adresse": "158 Thanon Wang Doem, Wat Arun, Bangkok Yai, Bangkok 10600, Thailand",
    "Beskrivelse": "Wat Arun er noget helt særligt, nemlig templet for daggry. Et tempel som kongen senere han byggede sin private residens på, og sit kapel. templet daterer helt tilbage til gamle slag, mellem den tidligere Siam og Burma. Templet faldt i ruiner, men blev senere opbygget igen af sejrsherrerene.",
    "By": "Bangkok",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a14",
    "Navn": "Giant Swing",
    "Adresse": "239 Dinso Rd, Bang Khun Phrom, Phra Nakhon, Bangkok 10200, Thailand",
    "Beskrivelse": "Midt i den travle bymidte af byen wat suthat, befinder der sig en kæmpe orange gynge. Bygget i 1700 tallet til buddiske cermonier. senere hen blev den beskadet af lyn og har siden da kun fungeret som et dekorativt aktiv i byen.",
    "By": "Bangkok",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a15",
    "Navn": "Damnoek Saduk Marked",
    "Adresse": "",
    "Beskrivelse": "Ved floden damnoek saduk kan der lejes en båd for billige penge, hvor efter det er oplagt for lejetager at begive sig ud på indkøb langs floden 100hvis af butikker. En god og lokal måde at begå sine indkøb på.",
    "By": "Bangkok",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a16",
    "Navn": "Operahuset",
    "Adresse": "Sydney Opera House, Bennelong Point, Sydney NSW 2000",
    "Beskrivelse": "Operahuset i Sydney er ét af Australiens mest ikoniske bygninger. Tag en tur rundt i bygningen, lær om dets fascinerende historie og nyd en forestilling på dets verdenskendte spillested.",
    "By": "Sydney",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a17",
    "Navn": "The Sydney Harbour Bridge",
    "Adresse": "Sydney, New South Wales 2060, Australia",
    "Beskrivelse": "Sydney Harbour Bridge er et andet øjeblikkeligt vartegn. Tag til toppen af broen for et betagende udsigt over Sydney eller tag en afslappet spadser tur over den for at komme fra den ene side af Sydney Harbour til den anden.",
    "By": "Sydney",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a18",
    "Navn": "Bondi Beach",
    "Adresse": "Bondi Beach NSW 2026, Australia",
    "Beskrivelse": "Hvis du er en strandelsker, så tag til Bondi Beach for noget sol, sand og surf. Denne berømte kyststrækning er spækket med strandgæster hele året rundt, så du er garanteret at have en god tid her.",
    "By": "Sydney",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a19",
    "Navn": "The Rocks district",
    "Adresse": "George St, The Rocks NSW 2000, Australien",
    "Beskrivelse": "‘The Rocks district’ er helt unikt sted at besøge. Dette historiske område var engang hjemsted for mange af Sydneys første bosættere, og i dag er det fyldt med charmerende brostensbelagte gader og malerier.",
    "By": "Sydney",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a1a",
    "Navn": "Galleri Orsini",
    "Adresse": "Via Cappuccio, 18, 20123 Milano MI, Italien",
    "Beskrivelse": "Et lille men meget velassorteret galleri med både moderne italiensk kunst og internationale kunstnere.",
    "By": "Milano",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a1b",
    "Navn": "Comosøen",
    "Adresse": "",
    "Beskrivelse": "Nyd en smuk tur ved comosøen. Comosøen er ikke bare en af de dejligste søer i Italien, men et af de smukkeste steder overhovedet – og mange mener, at området hører til blandt de skønneste i hele verden.",
    "By": "Milano",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a1c",
    "Navn": "Duomoen",
    "Adresse": "P.za del Duomo, 20122 Milano MI, Italien",
    "Beskrivelse": "En tur op ad Duomo-katedralen (Milanos domkirke) er et must, når man besøger byen. Turen op ad de 400 trappetrin giver dig en unik udsigt over byen.",
    "By": "Milano",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a1d",
    "Navn": "Teatro alla Scala",
    "Adresse": "Via Filodrammatici, 2, 20121 Milano MI, Italien",
    "Beskrivelse": "En af verdens mest berømte operahuse, hvor man kan opleve alt fra balletforestillinger til verdensberømte operaforestillinger.",
    "By": "Milano",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  },
  {
    "_id": "63f24c1aaa86075000065a1e",
    "Navn": "Museo Poldi Pezzoli",
    "Adresse": "Via Alessandro Manzoni, 12, 20121 Milano MI, Italien",
    "Beskrivelse": "Dette museum huser en stor samling af italiensk kunst fra middelalderen til nutiden, herunder værker af Leonardo da Vinci, Caravaggio og Canaletto.",
    "By": "Milano",
    "_version": 1,
    "_created": "2023-02-19T16:19:38.852Z",
    "_createdby": "jacobfriisstrand@gmail.com",
    "_changed": "2023-02-19T16:19:38.852Z"
  }
]
